<template>
  <div>
      <br><i>Выучить немецкий не сложно</i> 
          <!-- <img src="images/school.jpg" alt="555" style="position:relative;float:right;width:250px;height:150px"> -->
      <p> Для многих переселившихся в Германию на постоянное место жительство, языковой барьер является непреодолимой преградой. Достаточно большая группа переселенцев, выучив «те несколько предложений» необходимых для повседневного обихода останавливаются на достигнутом. Но всё таки большинство из нас постоянно стараются усовершенствовать свой разговорный язык. И это правильно, только имея хороший и развитый инструмент общения, можно продвигаться и совершенствоваться в новой жизни, делать карьеру и добиваться успеха и признания у окружающих.
      </p>
      <p>
        Отличия русского и немецкого языка
        Русский язык в звуковом отношении является мягким и обладает одинаково широкой гаммой согласных и гласных. В устах хорошо владеющего им он может звучать и скорбно, и нежно, и мужественно, и ласково. Важную смысловую нагрузку несёт интонация и звуковое произношение фразы.
        Немецкий язык, которому общественное мнение обычно в благосклонности отказывает, считается однако самым красивым и выразительным языком: обилие согласных и еще большее обилие их самых разнообразных сочетаний позволяет живописать звуками самые разнообразные явления жизни и душевного настроя.
      </p>
      <p>
        Начнём с «маленького»
        Зачем нужен немецкий, если и без него в Германии  можно неплохо обойтись!?
        Почти в каждом городе Германии открыты русские магазины, есть достаточное количество земляков для перетирания последних новостей и сплетен, русское телевидение, с его широким диапазоном развлекательных передач и фильмов, наконец всегда можно найти русско-говорящего врача … Может быть так думающие и правы! Зачем напрягаться если можно прожить проще ….
      </p>
      <p>
        А может всё-таки он нужен?
        Пример 1
        Переселившиеся в Германию в зрелом возрасте: вспомните себя во времена жизни в бывшем СССР и вспомните своё отношение к населению дружеских республик не особенно сильно владеющих великим русским … Не только трудности в понимании, но и чисто психологический барьер, не давал многим нам дружить с плохо владеющими русским разговорным языком. Не говоря уже о том, что таких людей мы почти автоматически ставили на одну ступеньку ниже себя, а порой и еще ниже … Теперь перенеситесь в нынешнее время и прикиньте этот «костюм» на себе! Только неприличный мазохист, согласится с таким порядком вещей и будет согласен со своей заниженной ролью в этой жизни.
      </p>
      <p>
        Пример 2
        Представьте себе такую ситуацию: случается с вами или вашим близким человеком, что-либо серьёзное, что требует срочной помощи со стороны окружающих. Пока удасться толком объясниться могут быть потеряны драгоценые минуты …
      </p>
      <p>
        Пример 3
        Комплекс «бедного, неразвитого» человека. Дети переселенцев намного быстрее осваивают немецкий язык и редко случается такое, что они оказываются в нём слабее своих родителей. Так, вот, достаточно много примеров из жизни, когда дети, очень быстро начинают использовать в своих целях своё языковое преимущество над родителями и начинают «рулить» ими … «Ah! Ihr habt doch alle keine Ahnung …«, или задавать «неловкие» вопросы: «Maa (Paa). Warum sprichst du so komisch …«, или включать игнор: «dich kann man nicht verstehen …«. Реакция взрослого человека, почти предсказуема и зависит только от уровня устойчивости психики: Некоторые перестают воспитывать детей (мол сам/а найдут себе дорогу в жизни), другие «одевают» костюм величавости и мудрости и начинают «усиленно» пичкать ребёнка своими мудростями и знаниями на русском языке (чтобы хоть, как-то подтвердить свою значимость в этом мире) и третья реакция: злость на весь мир и окружение, которая приводит к замкнутости и отчуждённости от окружения …
      </p>
      <p>
        Можно ли выучить язык за пару дней?
        Если вы надеетесь на положительный ответ, то придётся вас огорчить. Разговорный язык за пару дней выучить невозможно. Но не комплексуя и приложив достаточно усилий, уже за короткий срок, 2-4 месяца можно осилить — набрать достаточный запас слов и выражений для понимания простых вещей и начального общения. Остальное как говорится дело «техники», т.е. практики. Чем человек общительней, тем быстрее идёт процесс изучения языка. Чем больше времени посвящается общению на новом языке, тем быстрее человек к нему привыкает и  употребление фраз, построении предложений, становится легче … Уже после 6-12 месяцев можно «позволить» себе достаточно лёгкое общение с окружающими нас «местными иноговорящими» :-)
      </p>
      <p>
        Что мне для этого надо?
        В газетах, журналах и других источниках предлагаются электронные «чудо» переводчики, с помощью которых «гарантируется» выучить язык не прикладывая особого труда. А видео курсы со знаменитым 25 кадром — вообще обещают выучить язык не вставая с дивана. И ведь правда, «успехи» такого изучения на лицо. Определить человека изучающего немецкий по приборам достаточно легко: слишком уж правильно поставленые фразы, но не понимающих достаточно простых повседневных ответов.
      </p>
      <p>
        Словарь, газеты и книги еще никто не отменял
        Изучая язык с помощью прессы, книг и других медийных изданий (новости, документальные передачи или фильмы), стараясь постоянно общаться (не стесняясь словаря в руке) можно не только быстрее выучить язык и легче быть понятым среди окружающих, но и быть в курсе всех событий страны.
        Почему именно живое общение должно играть большую роль в изучении языка? Ответ на вопрос лежит на поверхности. Уже с первых дней нахождения в Германии, можно заметить, что разговорный немецкий в той местности где вы находитесь, иногда достаточно сильно отличается от грамматически правильного немецкого языка — Hochdeutsch. К примеру мне, с первых дней пробывания в Германии, теперяшнему жителю Северной земли Вестфалия — Nordrhein Westfalen, изучавшему Hochdeutsch с первых дней нахождения в Германии, и совершившему отпуск в Шварцвальд — Schwarzwald, было там в первые дни , не по себе … С моим немаленьким словарным запасом в 90-100 тысяч слов, понять ответы местного населения на мои 100% «правильно» поставленные вопросы было практически невозможно  :-)
      </p>
      <p>
        Так ли уж сложен разговорный немецкий язык, как мы себе его представляем?
        Однозначно на этот вопрос не сможет ответить никто. О сложности изучения немецкого языка ходят легенды. И в них скрыта большая доля правды. Даже после 14 лет жизни и постоянного общения в немецком коллективе и работы с клиентами немецких фирм. Мне не удалось еще осилить правильную письменную грамматику. Артикли, склонения до сих пор действуют на меня как красная тряпка на быка. В разговорном немецком проблем осталось намнооого меньше. И когда однажды мне приснился сон, что надо учить китайский язык, с его более чем 1.000 иероглифами, я проснувшись даже перекрестился и был рад, что всё-таки мне повезло переселиться в Германию, а не в Китай …
        Разговорный немецкий можно с честностью назвать лёгким языком. И изучить его нам хорошо владеющим русским, достаточно просто. Не верите? Тогда возьмите любой, даже самый маленький русско-немецкий словарь в руки. И откройте его на первой попавшейся странице и вы обязательно найдёте одно, два слова которые вы не знающие языка поймёте без перевода (конечное, если вы можете читать латинскими буквами ;-)). 
      </p>
      <p>
        Полистав словарь на досуге, вы с удивлением увидите, что ваш словарный запас немецкого от одного только его листания увеличится на 4-6 тысяч слов. А это уже неплохое начало! Для обиходного — повседневного общения достаточно иметь запас в 25-30 тысяч слов.
      </p>
      <p>
        Самый «трудный» шаг в этом списке, это наверное первый. Остальные, просто дополняют друг друга. Действительно, научиться читать относительно просто. Научиться понимать не намного сложнее. Для этого необходимо иметь определённый словарный запас и словарик под рукой. Важным шагом в изучении языка является умение говорить. Для этого просто необходима разговорная практика. Для умения грамотно писать дополнительно необходимо знание довольно сложной немецкой грамматики. Последний, заключительный, пункт предполагает совершенное владение двумя языками и необходим людям решившим делать карьеру на этом поприще.
        Желаю вам успехов в изучении разговорного немецкого и хорошего окружения для его заточки.
      </p>
  </div>
</template>