<template>
   <div>
      <h4>Интересные факты о Германии</h4>
      <li> Ангела Меркель, которую избрали в 2005-м году, стала первым канцлером женского пола в истории Германии.</li>
      <li> В Германии есть около 5000 сортов пива, 1500 видов колбас, 300 видов хлеба и около 500 видов различной минеральной воды.</li>
      <li> В Германии проходит самый большой в мире фестиваль пива Октоберфест.</li>
      <li> Каждый третий пивоваренный завод мира расположен в Баварии.</li>
      <li> Жевательную резинку изобрели именно в Германии. Это сделал Ханс Ригел.</li>
      <li> В Германии впервые был совершен переход на летнее время. Это случилось в 1916-м году</li>
      <li> Известный всему миру аспирин также придумали немцы. Он был синтезирован Феликсом Хоффманом (Bayer AG) в 1897 году</li>
      <li> Самым популярным видом спорта в Германии является футбол. А сборная Германии по футболу – 3-ый чемпион мира, является одной из самых сильных сборных футбольных команд на Земле.</li>
      <li> Наибольшее число полицейских машин в Германии фирмы «Мерседес».</li>
      <li> Немцы не знают и пугаются сушёной рыбы.</li>
      <li> В Германии можно не работать и жить на социальную помощь. Правда, очень бедно, но жить</li>
      <li> Разность диалектов немецкого языка такова, что телепрограммы на севере страны иногда идут с сурдопереводом, если говорят южане.</li>
      <li> Если на вопрос: «Как пройти туда-то?» вам улыбнутся, достанут айфон, посмотрят навигацию и, объяснив как пройти, предложат подвезти вас на машине — вы в Германии</li>
      <li> Если случилось, что вы попали в драку, то в дальнейшим, чтобы получить снисхождения суда, надо подтвердить, что в начале драки вы не сжимали кулаки.</li>
      <li> В судебной системе Германии Википедия является общепризнанным достоверным источником информации.</li>
      <li> В Германии запрещены травматические пистолеты и газовые баллончики.</li>
      <li> Детям в Германии можно все. Отвечать будут родители. Если родителей нет, то никто.</li>
      <li> Для того, чтобы ребенок мог ездить на велосипеде в школе ему выдают специальные велосипедные права. </li>
</div>
</template>