<template>
  <div>
    <h3>Самое длинное немецкое слово</h3>
    <p> 
        На вопрос, что больше всего пугает в изучение немецкого языка, ответы могут быть разные.
        Лидирующие позиции в этом опросе, безусловно, займут грамматика, ну и чтение некоторых слов,
        поскольку это тот язык, где есть много очень длинных слов.
        Каким может быть самое длинное немецкое слово?
        Если сравнивать с тем же русским языком, то оно действительно очень длинное – такой
        себе плод не очень здорового словообразующего воображения.
        Все это вместе породило самое длинное слово немецкого языка длинной в 79! букв.
        Можете себе такое представить.
    </p>
    <p>
      Самое длинное немецкое слово выглядит так:
      Donaudampfschiffahrtselektrizitätenhauptbetriebswerkbauunterbeamten gesellschaft,
       ну а в переводе самое длинное слово немецкого языка значит 
       «Общество служащих младшего звена органа по надзору за строительством
        при главном управлении электрического обслуживания дунайского пароходства».
    </p>
    <p>
     Как видим самое длинное немецкое слово пришлось заменить 16 русскими словами.
      Хотя, справедливости ради, стоит отметить, что и в немецком на самом деле оно состоит из 11 частей,
       но что-то русские 16 в одно слово не получается поместить. 
    </p>
    <p>
      На этом, мастерство образования самых длинных немецких слов не заканчивается.
       Еще одним призером рейтинга самых длинных слов в немецком языке является слово
      Rindfleischetikettierungsüberwachungsaufgabenübertragungsgesetz, которое состоит из 7 частей и 63 букв.
       Переводится на русский это второе самое длинное слово на немецком языке
        как «Закон о передаче обязанностей контроля маркировки говядины».
    </p>
    <p>
     Что же касается самых длинных слов в немецком языке, то их достаточно много,
      особенно это относится чисел по-немецки. Ведь числа меньше миллиона записываются одним словом,
      чем образуют прямых конкурентов самому длинному немецкому слову. 
      Так самым длинным числительным в немецком языке, записанным одним словом является 777 777-й,
       который на немецком будет выглядеть так:
        Siebenhundertsiebenundsiebzigtausendsiebenhundertsiebenundsiebzigster – тоже впечатляет!
    </p>
    <p>
      Вот и познакомились мы с самыми длинными немецкими словами и пословица «не так страшен черт,
       как его малюют» здесь не подходит, поскольку эти «словесные черти» выглядят действительно устрашающе.
        Но радует тот факт, что они не являются самыми употребляемыми словами немецкого языка, 
        хотя над числительными, все же стоит поупражняться.
    </p>
  </div>
</template>
<style scoped>
  div {
    word-break: break-all;
  }
</style>