<template>
  <article>
  <p @click="wasClicked = 1">
    Без сомнения, у каждого изучающего немецкий язык есть свои на это причины - кому-то это нужно для работы, кто-то хочет в будущем уехать в Германию, а некоторые просто получают огромное удовольствие от самого процесса изучения.
    В данной статье мы коснемся более-менее объективных причин, почему стоит учить немецкий язык. (нажмите для продолжения чтения)
  </p>
    <div v-show="wasClicked" @click="wasClicked = 0">
      <p>
      1. Немецкий – самый распространенный язык в Европе
      Немецкий язык является родным языком для самого большого количества людей в Европе. Это не удивительно, поскольку только в Германии живет 82,5 млн. жителей. Но не только в Германии говорят на немецком, это также государственный язык Австрии, Швейцарии, Люксембурга и Лихтенштейна. Кроме того, немецкий является родным языком для значительной части населения северной Италии, восточной Бельгии, Нидерландов, Дании, восточной Франции, части Польши, Чешской Республики и Румынии.
      Изучение немецкого языка объединяет вас со 120 млн. носителей языка по всему земному шару, кроме того, много людей учит немецкий язык как второй язык. Это третий наиболее популярный иностранный язык, изучаемый во всем мире и второй наиболее популярный в Европе и Японии после английского. 
      </p>
      <p>
      2. Немецкая экономика очень конкурентноспособна
      Германия является экономическим центром Евросоюза. В 2007 г. Германия лидировала в мировом экспорте. Страна экспортировала товары общей стоимостью 940 миллиардов долларов США, опережая даже сами Соединенные Штаты. Немецкая продукция конкурентоспособна и пользуется спросом, положительное сальдо торгового баланса страны достигло 162 миллиарда евро в 2006 г. и продолжает расти с каждым годом. 
      </p>
      <p>
      3. Знание немецкого языка дает возможность ведения бизнеса
      Экономика Германии предоставляет множество возможностей бизнеса. Многонациональные предприятия есть во всем Евросоюзе и восточных европейских странах, где немецкий является вторым разговорным языком после русского. Такие компании как BMW, Daimler, Siemens, Lufthansa, SAP, Bosch, Infineon, BASF и многие другие нуждаются в международных партнерствах. Японцы, у которых вторая наиболее развитая экономика в мире, давно осознали преимущества, что принесет им знание немецкого языка: 68% японских студентов изучают немецкий язык. 
      </p>
      <p>
        4. Немцы – новаторы
        Печатный станок Гуттенберга, открытие электромагнитных волн Герцем, развитие химиотерапии Эрлихом, теория относительности Эйнштейна, создание музыкального формата МР3 Бранденбургом… на протяжении всей истории немцы прошли проверку временем, они и сейчас остаются в первых рядах. 4 из 10 инновационных компаний в мире находятся в Германии и 12,7% заявок на получение патента приходятся на Германию. Германия экспортирует больше высокотехнологичной продукции, чем любая другая страна, за исключением США; более чем 600 предприятий работает в области передовых биотехнологий. Только 115 из них расположены в Мюнхене. Дрезден стал центром производства микрочипов с более чем 765 предприятий.
        Принимая во внимание вклад Германии в развитие инноваций, не удивительно, что две трети мировых международных ярмарок имеет место в Германии (например, CeBIT и IFA).
      </p>
      <p>
        5. Немцы тратят очень много денег на путешествия
        Немцы умеют не только работать, но и отдыхать. У немцев есть время и деньги на путешествия (в среднем 6 недель отпуска). Что они и делают! С немцем-отдыхающим можно столкнуться где угодно, 3 из 4 отпусков немцы проводят в других странах. В 2007 г. немцы потратили 91 миллиард евро на международные поездки, установив тем самым рекорд. Год за годом немцы тратят все больше на путешествия. 
      </p>
      <p>
        6. Значительное количество сайтов на немецком языке
        Поскольку немцы являются крупными новаторами, то и их присутствие в интернете очень заметно. С 8 миллионами доменов, немецкий домен верхнего уровня .de является вторым только после домена с расширением .com. Это делает немецкие домены популярнее даже доменов с расширением .net, .org, .info и .biz. 
      </p>
      <p>
        7. 1 из 10 книг печатается в Германии
        Около 80 000 новых книг издается в Германии каждый год. Единственный издательский рынок, который производит больше книг ежегодно, это китайский и английский. По количеству издаваемых книг Мюнхен является вторым в мире после Нью-Йорка. Лишь небольшой процент немецких книг переводится на другие языки (например, около 10% на корейский и китайский, 5% на английский). Знание языка дает доступ к огромному количеству немецкоязычных изданий. 
      </p>
      <p>
      8. Богатое культурное наследие немецкоговорящих стран
      Германия считается страной поэтов и мыслителей: И.В. Гете, Т. Манн, Ф. Кафка, Г. Гессе – это всего лишь несколько авторов, чьи произведения являются всемирно известными. 10 Нобелевских премий по литературе были вручены немецким, австрийским и шведским авторам. Мир классической музыки немыслим без имен Моцарта, Баха, Бетховена, Штрауса и Вагнера. Вена остается и сегодня международным центром музыки. Начиная с величественной архитектуры средних веков до авангардного направления баухаус, с деревянных гравюр Дюрера до шедевров экспрессионизма Нольде, Кирхнера, Кокошки был внесен огромный вклад в развитие мирового искусства и архитектуры.
      Философию и науку также нельзя представить без вклада немецких мыслителей. Философия Канта, Гегеля, Маркса, Ницше и многих других имела огромное влияние на современное общество. Психологи Фрейд и Юнг навсегда изменили представления о поведении человека. Ученые трех самых крупных немецкоговорящих стран получили множество Нобелевских премий по физике, химии и медицине.
      Знание немецкого языка позволяет познакомиться с творениями этих людей на языке-оригинале и более полно познать культуру. Любой, кто интересуется данными областями, автоматически расширяет свои знания и навыки благодаря знанию языка.
      </p>
      <p>
      9. Германия спонсирует международные академические обмены
      Поддерживая новации и исследования в своей стране, немцы также понимают, что международное взаимодействие и опыт существенны для продолжительного лидирующего положения Германии в мире. Только в 2010 г. Служба академических обменов поддержала 67 000 учащихся, ученых, и студентов в их исследованиях и учебе. 43% из них были иностранцами. Следует отметить, как и немецкие студенты, иностранцы, зачисленные в немецкий университет, не платят за обучение. 
      </p>
      <p>
      10. Немецкий язык не так сложен, как кажется
      Немецкий язык пишется фонетически. Если знаешь систему звуков, то знаешь, как произнесенное слово будет писаться, и как написанное слово будет произноситься. Если вы знаете английский, то у вас есть преимущество в изучении немецкого. Современный немецкий и английский языки произошли от общего германского праязыка, поэтому у них есть определенные сходства в лексике и грамматике.
      </p>
    </div>
</article>
</template>
<script>
export default {
  data() {
    return {
      wasClicked: 0
    }
  }
}
</script>