<template>
  <div>
    <div>
        <div>
          <div>
      <h2>Контактные данные</h2>
        <i>Здравствуйте!</i>
      <br>
      Меня зовут Барышникова Татьяна Олеговна. 

      <p>Я учитель немецкого языка школы №111 Калининского района Санкт-Петербурга.
       Окончила Ленинградский государственный университет имени А. С. Пушкина, факультет иностранных языков(немецкий и английский) в 2012.
      </p>
      <p>
      e-mail: baryschnickowa.t@yandex.ru
      </p>
            <img src="../Content/img/tatiana.jpg" alt="" sizes="" srcset="">
          </div>
        </div>
  </div>
</div>
</template>
<style scoped>
  img {
    width: 70%;
  }
</style>