<template>
  <div>
    <h2>ВНИМАНИЕ! Уважаемые родители!</h2>
    <p> В настоящее время консультации для родителей не проводятся</p>
    <!-- <img src="images/skype.png" alt="skype" style="width:140px;height:150px" align="middle"> -->
    <p>
      Проведение веб-консультаций в режиме on-line.
      Требования  к  проведению  веб-консультаций.
      Требования к аппаратному и программному обеспечению:
    </p>
    <ol>
      <li>Наличие персонального компьютера</li>
      <li>Наличие работающего Интернет-канала</li>
      <li>Наличие веб-камеры и микрофона</li>
      <li>Установленная на персональном компьютере<br> и настроенная на работу с веб-камерой
      и микрофоном программа Skype.</li>
    </ol>
  </div>
</template>
<style scoped>
</style>